using System.Collections;
using System.Collections.Generic;
using UnityEngine;

public class Data 
{
	public readonly string[] manNames = {"Дмитрий", "Роман", "Алексей", "Ахмед", "Руслан", "Владислав", "Илья", "Григорий", "Степан", "Владимир", "Евгений", "Рамзан", "Альшэр", "Михаил", "Артемий", "Максим", "Хеивеиль", "Шалтан", "Олег"};
	public readonly string[] manSurnames = {"Колупаев", "Лешков", "Агеев", "Суяров", "Буренин", "Кузьмин", "Альхенов", "Насваев", "Кадыров", "Леонтев", "Сасный"};
	public readonly string[] cities = {"Масловка", "Воронеж", "Москва", "Грозный", "Липецк", "Ташкэнт", "Горное", "Насвайное", "Горы", "Омск", "Тула", "Сибирь", "Лас-Вегас"};
	public readonly string[] series = {"181192", "14892", "A13K98", "ADINDVA", "8765901", "1234119", "12091876", "21051999"};
	public readonly string[] storages = {"1982", "1983", "1984", "1985", "1986", "1987", "1988", "1989"};
}
